{
  "listdata": [
    {
      "Titel":"Öldruck",
      "Beschreibung":"rot",
      "Bild_klein":"ic_oel_klein",
      "Bild_gross":"ic_oel_gross",
      "Langtext":"Im Motor ist nicht mehr genug Öl vorhanden. Je nach Fahrzeug kann die Leuchte folgende Signalmöglichkeiten haben:\n\ngelbe Farbe:\nÖl ist gering, Ölstand prüfen und nachfüllen.\n\nrote Farbe:\nÖlstand ist zu gering, Fahrzeug abstellen und erst nach befüllen des Öltankes weiterfahren."
    },
    {
      "Titel":"Batterie / Generator",
      "Beschreibung":"rot",
      "Bild_klein":"ic_batterie_klein",
      "Bild_gross":"ic_batterie_gross",
      "Langtext":"Die Stromversorgung ist gestört. Entweder ist die Lichtmaschine defekt oder eine Leitung ist beschädigt. Das Fahrzeug fährt jetzt nur noch mit Batteriestrom.\nUmgehend Werkstatt aufsuchen."

    },
    {
      "Titel":"Kühlwasser",
      "Beschreibung":"rot",
      "Bild_klein":"ic_temp_klein",
      "Bild_gross":"ic_temp_gross",
      "Langtext":"Die Kühlflüssigkeit ist zu warm. Ursache kann fehlende Kühlflüssigkeit sein. Wenn das Symbol auch nach dem prüfen/nachfüllen weiterleuchtet muss eine Werkstatt aufgesucht werden.\n\nWenn das Symbol blau leuchtet, ist die Kühlflüssigkeit zu kalt und kommt noch auf Temparatur."
    },
    {
      "Titel":"Handbremse",
      "Beschreibung":"rot",
      "Bild_klein":"ic_handbremse_klein",
      "Bild_gross":"ic_handbremse_gross",
      "Langtext":"Die Handbremse ist betätigt. Vor dem losfahren muss die Bremse gelöst werden. Je nach Fahrzeug kann auch ein Fehler im Bremssystem vorliegen. Weitere Informationen stehen im Handbuch des Fahrzeugs."

    },
    {
      "Titel":"Tür / Kofferraum",
      "Beschreibung":"rot",
      "Bild_klein":"ic_tuer_klein",
      "Bild_gross":"ic_tuer_gross",
      "Langtext":"Eine der Türen wurde nicht richtig geschlossen. Am besten anhalten und alle Türen einmal öffnen und schließen. Jetzt sollte das Symbol nicht mehr leuchten.\nWenn der Hinweis nach dem kontrollieren der Türen nicht aus geht, muss eine Werkstatt aufgesucht werden."

    },
    {
      "Titel":"Motorkontrollleuchte",
      "Beschreibung":"gelb",
      "Bild_klein":"ic_motorkontrollleuchte_klein",
      "Bild_gross":"ic_motorkontrollleuchte_gross",
      "Langtext":"Die Motorkontrollleuchte signalisiert Probleme mit dem Motor. Die Leuchte kann auf verschiedene Art den Fehlertyp anzeigen.\n\nKurzzeitiges Aufblinken:\nEin temporärer Fehler wurde erkannt. Der Fehler bedarf aber keiner weiteren Aufmerksamkeit, da er nicht dauerhaft vorliegt.\n\nDauerhaftes Leuchten:\nEin Fehler ist aufgetreten und sollte demnächst (in einer Werkstatt) behoben werden. Es besteht keine unmittelbare Gefahr für Fahrzeug und Umwelt.\n\nSchnell blinkend:\nEin schwerwiegender Fehler ist aufgetreten. Das Fahrzeug sollte umgehend repariert werden, um Folgefehler zu vermeiden. Geschwindigkeit und Belastung (Beschleunigung) stark reduzieren – am besten Motor abstellen."
    },
    {
      "Titel":"Gurt Symbol",
      "Beschreibung":"rot",
      "Bild_klein":"ic_gurt_klein",
      "Bild_gross":"ic_gurt_gross",
      "Langtext":"Der Sicherheitsgurt wurde nicht angelegt. Vor Fahrtantritt muss dieser angelegt sein."

    },
    {
      "Titel":"Tanksymbol",
      "Beschreibung":"gelbg",
      "Bild_klein":"ic_tank_klein",
      "Bild_gross":"ic_tank_gross",
      "Langtext":"Nächste Tankstelle aufsuchen. Das Fahrzeug fährt nur noch mit der Tankreserve. Diese beträgt, je nach Hersteller und Modell und der Fahrweise, etwas zwischen 40 und 100km.\nMehr Informationen zur Restreichweite gibt es in dem KFZ-Handbuch."
    },
    {
      "Titel":"Lichtleuchte",
      "Beschreibung":"gelb",
      "Bild_klein":"ic_licht_klein",
      "Bild_gross":"ic_licht_gross",
      "Langtext":"An dem Fahrzeug ist eine Birne defekt. Entweder man tauscht die Birne selbst aus, oder man lässt es in der Werkstatt machen.\nFahren mit defekter Lichteinrichtung kann ggf. in einer Kontrolle eine Ordnungswidrigkeit sein. Daher schnellstmöglicht den Fehler beheben."
    },
    {
      "Titel":"Airbagsymbol",
      "Beschreibung":"gelb",
      "Bild_klein":"ic_airbag_klein",
      "Bild_gross":"ic_airbag_gross",
      "Langtext":"Das Airbagsteuergerät meldet einen Fehler.\nWerkstatt aufsuchen und Fehler beheben lassen.\nIm Falle eines Unfalls könnte der Airbag ggf. nicht aufgehen. Beim TÜV wird der Fehler beanstandet."
    },
    {
      "Titel":"Reifendruck",
      "Beschreibung":"gelb",
      "Bild_klein":"ic_reifen_klein",
      "Bild_gross":"ic_reifen_gross",
      "Langtext":"Sofort die Geschwindigkeit reduzieren und heftige Lenk- und Bremsmanöver vermeiden.\n\nDas Fahrzeug anhalten, die Zündung ausschalten und die Reifen und deren Fülldruck prüfen.\n\nDen Reifenfülldruck korrigieren oder den Reifen austauschen/mit dem Pannenset reparieren.\n\nDen neuen Reifendruck im System gemäß Handbuch abspeichern."
    },
    {
      "Titel":"Tempomat",
      "Beschreibung":"gruen",
      "Bild_klein":"ic_tempomat_klein",
      "Bild_gross":"ic_tempomat_gross",
      "Langtext":"Der Tempomat ist betätigt. Das Fahrzeug hält jetzt selbstständig die Geschwindigkeit. Je nach Fahrzeug bremst dieses auch selbstständig.\n\nWeitere Details stehen im Handbuch zu Ihrem Fahrzeug."
    },
    {
      "Titel":"Nebelschlussleuchte",
      "Beschreibung":"gelb",
      "Bild_klein":"ic_nebel_hinten_klein",
      "Bild_gross":"ic_nebel_hinten_gross",
      "Langtext":"Die Nebelschlussleuchte ist eingeschaltet. Wenn diese eingeschaltet ist, darf nicht schneller wie 50km/h gefahren werden."
    },
    {
      "Titel":"Fahrlicht",
      "Beschreibung":"gruen",
      "Bild_klein":"ic_abblendlicht_klein",
      "Bild_gross":"ic_abblendlicht_gross",
      "Langtext":"Das Abblendlicht ist eingeschaltet."
    },
    {
      "Titel":"Nebelscheinwerfer",
      "Beschreibung":"gruen",
      "Bild_klein":"ic_nebel_vorne_klein",
      "Bild_gross":"ic_ic_nebel_vorne_gross",
      "Langtext":"Die Nebelscheinwerfer vorne sind eingeschaltet."
    },
    {
      "Titel":"Standlicht",
      "Beschreibung":"gruen",
      "Bild_klein":"ic_standlicht_klein",
      "Bild_gross":"ic_standlicht_gross",
      "Langtext":"Das Standlicht ist eingeschaltet."
    },
    {
      "Titel":"Fernlicht",
      "Beschreibung":"blau",
      "Bild_klein":"ic_fernlicht_klein",
      "Bild_gross":"ic_fernlicht_gross",
      "Langtext":"Das Fernlicht ist eingeschaltet. Bei Gegenverkehr muss dieses abgeschaltet werden, da der entgegenkommende Fahrer geblendet wird."
    }
  ]
}